
export const categoriesDB = [
    {
        "_id": 0,
        "name": "Все",
    },
    {
        "_id": 1,
        "name": "Бургеры",
    },
    {
        "_id": 2,
        "name": "Пиццы",
    },
    {
    "_id": 3,
    "name": "Суши",
    },
    {
        "_id": 4,
        "name": "Роллы",
    },
    {
        "_id": 5,
        "name": "Фри",
    },
    {
        "_id": 6,
        "name": "Мангал",
    },
    {
        "_id": 7,
        "name": "Салаты",
    },
    {
        "_id": 8,
        "name": "Напитки",
    }
];
