
export const productsDB = [
    {
        "_id": "66f92ce1499098170001aa1e",
        "name": "ГОЛДЕН ЧИКЕН",
        "category": 1,
        "description": "Изысканное блюдо Голден-Чикен - нежное куриное филе в хрустящей золотистой панировке, подается с сочным овощным гарниром. Роскошный вкус для ценителей!",
        "image": [
          "66f92cd6499098170001aa1b"
        ],
        "price": 118,
        "_created": "2024-09-29T10:33:05.979Z",
        "_changed": "2024-09-30T20:07:20.354Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 4
      },
      {
        "_id": "66f92bbc499098170001aa17",
        "name": "ЧИКЕН БУРГЕР",
        "category": 1,
        "description": "Побалуйте себя незабываемыми закусками с нашим сочным куриным бургером. Мягкая булочка с хрустящей куриной котлетой, свежими овощами и пикантным соусом. Наслаждаться!",
        "image": [
          "66f92ba6499098170001aa14"
        ],
        "price": 92,
        "_created": "2024-09-29T10:28:12.129Z",
        "_changed": "2024-09-30T20:07:23.789Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 2
      },
      {
        "_id": "66f92a02499098170001aa0e",
        "name": "ФИШ БУРГЕР",
        "category": 1,
        "description": "Наслаждайтесь фиш-бургером - хрустящим филе золотистой рыбы, покрытым свежим салатом, сливочным соусом тартар и завернутым в мягкую булочку с кунжутом. Наслаждайтесь вкусом океана!",
        "image": [
          "66f929f0499098170001aa0c"
        ],
        "price": 114,
        "_created": "2024-09-29T10:20:50.204Z",
        "_changed": "2024-09-30T20:07:27.201Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 5
      },
      {
        "_id": "66f92dee499098170001aa35",
        "name": "ШЕФБУРГЕР",
        "category": 1,
        "description": "Побалуйте себя максимальным удовольствием от «Шефбургер» — аппетитного бургера с сочной котлетой, свежими овощами и особым пикантным соусом.",
        "image": [
          "66f92de5499098170001aa33"
        ],
        "price": 185,
        "_created": "2024-09-29T10:37:34.526Z",
        "_changed": "2024-09-30T20:07:30.470Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 2
      },
      {
        "_id": "66f92ecd499098170001aa3b",
        "name": "ГАМБУРГЕР",
        "category": 1,
        "description": "Побалуйте себя максимальным удовольствием от нашей сочной говяжьей котлеты, зажатой между мягкими булочками, украшенной свежими овощами и пикантным соусом. Вкус совершенства в каждом кусочке!",
        "image": [
          "66f92ec4499098170001aa39"
        ],
        "price": 89,
        "_created": "2024-09-29T10:41:17.634Z",
        "_changed": "2024-09-30T20:07:33.444Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 2
      },
      {
        "_id": "66f92fe3499098170001aa41",
        "name": "ГОЛДЕН БУРГЕР",
        "category": 1,
        "description": "Побалуйте себя роскошью нашего Golden Burger, шедевра для гурманов, в состав которого входит говядина вагю премиум-класса, трюфельный айоли и съедобное сусальное золото. Вкус королевского вкуса с каждым кусочком.",
        "image": [
          "66f92fda499098170001aa3f"
        ],
        "price": 114,
        "_created": "2024-09-29T10:45:55.475Z",
        "_changed": "2024-09-30T20:07:36.208Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 3
      },
      {
        "_id": "66f9311e499098170001aa4b",
        "name": "ШЕФБУРГЕР ДЕ ЛЮКС",
        "category": 1,
        "description": "Побалуйте себя изысканным шефбургером де люкс — роскошным гамбургером, приготовленным из ингредиентов премиум-класса и с изысканным вкусом. Удовлетворение гарантировано!",
        "image": [
          "66f93116499098170001aa49"
        ],
        "price": 219,
        "_created": "2024-09-29T10:51:10.790Z",
        "_changed": "2024-09-30T20:07:39.151Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 1
      },
      {
        "_id": "66f93200499098170001aa51",
        "name": "БИГ БИФ",
        "category": 1,
        "description": "Побалуйте себя аппетитным бургером Big Beef с сочной говяжьей котлетой, плавленым сыром, хрустящим салатом, спелыми помидорами и пикантными солеными огурцами, заключёнными в поджаренную булочку. Удовлетворение гарантировано!",
        "image": [
          "66f931f8499098170001aa4f"
        ],
        "price": 159,
        "_created": "2024-09-29T10:54:56.516Z",
        "_changed": "2024-09-30T20:07:41.775Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 1
      },
      {
        "_id": "66f93d90499098170001aa69",
        "name": "БИГ БЛЭК БУРГЕР",
        "category": 1,
        "description": "Побалуйте себя таинственным очарованием черного бургера. Булочка на углях, пикантная говяжья котлета, плавленый сыр и фирменный соус для ярких кулинарных впечатлений.",
        "image": [
          "66f93d71499098170001aa67"
        ],
        "price": 209,
        "_created": "2024-09-29T11:44:16.327Z",
        "_changed": "2024-09-30T20:07:44.971Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 2
      },
      {
        "_id": "66f93e4f499098170001aa6e",
        "name": "ЧИКЕН КРИСПИ",
        "category": 1,
        "description": "Насладитесь непревзойденной хрустящей корочкой нашего куриного хрустящего бургера. Сделано из сочной курицы, хрустящей корочки, свежих овощей и ароматных соусов для сытного обеда.",
        "image": [
          "66f93e47499098170001aa6c"
        ],
        "price": 119,
        "_created": "2024-09-29T11:47:27.484Z",
        "_changed": "2024-09-30T20:07:47.683Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 1
      },
      {
        "_id": "66fbe96e499098170001e464",
        "name": "ИТАЛЬЯНСКАЯ",
        "description": "Настоящая итальянская пицца с тонкой корочкой, насыщенным томатным соусом, моцареллой премиум-класса и свежими начинками, такими как базилик и прошутто. Насладитесь вкусом Италии!",
        "image": [
          "66fbe95f499098170001e462"
        ],
        "price": 330,
        "category": 2,
        "_created": "2024-10-01T12:22:06.019Z",
        "_changed": "2024-10-01T12:37:47.111Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 2
      },
      {
        "_id": "66fbea37499098170001e46b",
        "name": "АССОРТИ",
        "description": "Побалуйте себя идеальным сочетанием вкусов нашей пиццы «Ассорти». Наслаждайтесь смесью начинок, которая удовлетворит любую тягу. Наслаждаться!",
        "image": [
          "66fbea2e499098170001e469"
        ],
        "price": 330,
        "category": 2,
        "_created": "2024-10-01T12:25:27.644Z",
        "_changed": "2024-10-01T12:25:27.644Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbeaaf499098170001e470",
        "name": "МЯСНАЯ",
        "description": "Пробуждайте аппетит этой сочной мясной пиццей! Сочетание пикантного колбасного ассортимента, нежного сыра и ароматных специй идеально удовлетворит ваш вкус!",
        "image": [
          "66fbeaa6499098170001e46e"
        ],
        "price": 330,
        "category": 2,
        "_created": "2024-10-01T12:27:27.842Z",
        "_changed": "2024-10-01T12:27:27.842Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbeca6499098170001e481",
        "name": "МАРГАРИТА",
        "description": "Наслаждайтесь классической простотой нашей пиццы «Маргарита»! Свежая моцарелла, спелые помидоры, ароматный базилик на хрустящей, запеченной в духовке корочке. Вечный итальянский фаворит.",
        "image": [
          "66fbec9d499098170001e47f"
        ],
        "price": 320,
        "category": 2,
        "_created": "2024-10-01T12:35:50.908Z",
        "_changed": "2024-10-01T12:35:50.908Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbed8d499098170001e487",
        "name": "КУРИНАЯ",
        "description": "Насладитесь пикантной пиццей с курицей. Аппетитные куриные начинки на хрустящей корочке, дополненные смесью сыра и пикантного соуса.",
        "image": [
          "66fbed81499098170001e485"
        ],
        "price": 300,
        "category": 2,
        "_created": "2024-10-01T12:39:41.390Z",
        "_changed": "2024-10-01T12:39:41.390Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbee1c499098170001e48b",
        "name": "ПЕППЕРОНИ",
        "description": "Порадуйте свои вкусовые рецепторы нашей пиццей Пепперони! Классический фаворит с пикантными пепперони, липким сыром и пикантным томатным соусом. Любители мяса, ликуйте!",
        "image": [
          "66fbee12499098170001e489"
        ],
        "price": 330,
        "category": 2,
        "_created": "2024-10-01T12:42:04.290Z",
        "_changed": "2024-10-01T12:42:04.290Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbf6c2499098170001e4a8",
        "name": "ГОРЯЧИЙ ШИК",
        "description": "Эксклюзивная поднос для суши \"Горячий Шик\": изысканный дизайн, удобство и стиль в каждой детали. Подарите себе идеальное сочетание красоты и удовольствия!",
        "image": [
          "66fbf6b6499098170001e4a6"
        ],
        "price": 329,
        "category": 3,
        "_created": "2024-10-01T13:18:58.309Z",
        "_changed": "2024-10-01T13:18:58.309Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbf740499098170001e683",
        "name": "БЕШЕНЫЙ ЛАСОСЬ",
        "description": "Изысканное блюдо суши \"Бешеный лосось\" - сочный лосось, свежий рис и тонкие водоросли, идеальное сочетание вкусов. Наслаждение для ценителей японской кухни.",
        "image": [
          "66fbf738499098170001e681"
        ],
        "price": 299,
        "category": 3,
        "_created": "2024-10-01T13:21:04.308Z",
        "_changed": "2024-10-01T13:21:04.308Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbf7b5499098170001e689",
        "name": "СЯКЕ ТЕМПУРА",
        "description": "Побалуйте себя изысканным сочетанием хрустящих креветок темпура и свежего лосося в наших фирменных роллах Саке Темпура Суши. Наслаждайтесь идеальным сочетанием вкусов!",
        "image": [
          "66fbf7a9499098170001e687"
        ],
        "price": 329,
        "category": 3,
        "_created": "2024-10-01T13:23:01.519Z",
        "_changed": "2024-10-01T13:23:01.519Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbfa02499098170001e690",
        "name": "КАЛИФОРНИЯ С ЛАСОСЕМ",
        "description": "Насладитесь изысканным вкусом суши \"Калифорния\" с нежным лососем. Идеальное сочетание свежих ингредиентов, приготовленное для истинных гурманов.",
        "image": [
          "66fbf9f4499098170001e68d"
        ],
        "price": 329,
        "category": 3,
        "_created": "2024-10-01T13:32:50.627Z",
        "_changed": "2024-10-01T13:32:57.625Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 1
      },
      {
        "_id": "66fbfa6b499098170001e695",
        "name": "КАЛИФОРНИЯ С КРАБОМ",
        "description": "Наслаждайтесь изысканным вкусом суши «Калифорния» с нежным крабовым мясом. Освежающий рис, авокадо, огурец и икра - идеальный выбор для гурманов.",
        "image": [
          "66fbfa62499098170001e693"
        ],
        "price": 299,
        "category": 3,
        "_created": "2024-10-01T13:34:35.048Z",
        "_changed": "2024-10-01T13:34:35.048Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbfc73499098170001e6b7",
        "name": "ФИШ РОЛЛ",
        "description": "Побалуйте себя восхитительным сочетанием нашего рыбного рулета с шаурмой! Гармоничное сочетание ближневосточных и японских вкусов в каждом кусочке.",
        "image": [
          "66fbfc69499098170001e6b5"
        ],
        "price": 149,
        "category": 4,
        "_created": "2024-10-01T13:43:15.400Z",
        "_changed": "2024-10-01T14:38:00.462Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 1
      },
      {
        "_id": "66fbfd24499098170001e6bb",
        "name": "ЧИКЕН РОЛЛ",
        "description": "Побалуйте себя восхитительным сочетанием традиционных вкусов с современными нотками в нашем пикантном ролле с куриной шаурмой. Насладитесь смесью сочной курицы, хрустящих овощей и ароматных соусов, завернутой в мягкую теплую лепешку. Восхитительная еда, сочетающая в себе лучшее из обоих миров!",
        "image": [
          "66fbfd1b499098170001e6b9"
        ],
        "price": 149,
        "category": 4,
        "_created": "2024-10-01T13:46:12.024Z",
        "_changed": "2024-10-01T13:46:12.024Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbfdab499098170001e6c0",
        "name": "БИФ РОЛЛ",
        "description": "Побалуйте себя соблазнительным сочетанием ближневосточной и японской кухни с нашим изысканным роллом с шаурмой из говядины. Пикантная говядина, завернутая в мягкий рулет, – изысканное наслаждение!",
        "image": [
          "66fbfd99499098170001e6be"
        ],
        "price": 149,
        "category": 4,
        "_created": "2024-10-01T13:48:27.449Z",
        "_changed": "2024-10-01T13:48:27.449Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      },
      {
        "_id": "66fbfe2b499098170001e6c4",
        "name": "ЦЕЗАРЬ РОЛЛ",
        "description": "Побалуйте себя сочетанием аппетитных вкусов с нашей шаурмой «Цезарь Ролл». В мягкой тортилье нежное мясо, свежие овощи и сливочный соус «Цезарь». Приятного аппетита!",
        "image": [
          "66fbfe22499098170001e6c2"
        ],
        "price": 149,
        "category": 4,
        "_created": "2024-10-01T13:50:35.342Z",
        "_changed": "2024-10-01T13:50:35.342Z",
        "_createdby": "viskhan.rkb@gmail.com",
        "_changedby": "viskhan.rkb@gmail.com",
        "_version": 0
      }
]